boost
cmake
curl
dialog
docker
docker-compose
glib
gnu-getopt
gnu-sed
gnu-tar
htop
hugo
jq
libgcrypt
libiconv
libksba
libsodium
libtasn1
libusb-compat
libxml2
lzop
neovim
mtr
node@6
ossp-uuid
perl
pixman
pwgen
pyenv
pyenv-virtualenv
python
rsync
ruby
screen
tree
unison
watch
